insert into CommunicationsManagement.communication_type (communication_type_id, description, name)
    values
        (1, 'Используется для массовой коммуникации с клиентами', 'Массовая коммуникация'),
        (2, 'Используется для персональной коммуникации с клиентом', 'Персональная коммуникация'),
        (3, 'Используется для информирования клиентов', 'Информационная коммуникация'),
        (4, 'Используется для опроса настроений клиента', 'Опрос'),
        (5, 'Используется для опроса настроений клиента с коммерческой целью', 'Коммерческий опрос'),
        (6, 'Используется для сервисной коммуникации с клиентами', 'Сервисная коммуникация');